[
  {
    "page": 1,
    "command": "Começar",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00002.gif\" class=\"major\"><br><br>Este jovem troll está em seu respiteblock. Acontece que hoje, o 22º perigeu bi-lunar do equinócio da 3ª temporada escura, é o dia do despertar larval do troll indicado, também conhecido como o dia do seu wriggling. Uma noite que se destaca na infâmia entre o resto da ninhada, principalmente apenas pelo fato de que realmente não precisa existir.<br><br>Apesar de ter sido oito varreduras solares atrás que ele recebeu vida, e a oito varreduras atrás que recebeu um nome, ele decide deixar você digitar um insulto sem esforço em uma dessas placas que aparece quando você tenta nomear alguém. Ele pode apenas sentir que as pontas dos seus membros estão suando com a antecipação de tal idéia. Vocês dois sabem que não podem negar o apelo desta oferta.<br><br>Vá em frente e acabe logo com isso<br><br></span>"
  },
  {
    "page": 2,
    "command": "Dar um nome",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00003.gif\" class=\"major\"><br><br>Sim, este é certamente o maior insulto da história. Esse cara parabeniza você pelo quão original você é por fazer um insulto que é algo que até mesmo o pensamento mal elaborado de um wriggler poderia facilmente evocar em questão de segundos.<br><br>Tudo bem, esse cara está lhe permitindo mais uma chance de não arruinar isso. Embora duvide muito que tais chances estejam a seu favor.</span>"
  },
  {
    "page": 3,
    "command": "Tente de novo",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00004.gif\" class=\"major\"><br><br><br>Oque você sabe? Ele estava completamente certo. Na verdade, ele estava mais do que certo. Isso foi PIOR do que a sua tentativa original! Como isso é possível?<br><br>Vamos apenas ir identificar seu nome real antes de se envergonhar ainda mais.</span>"
  },
  {
    "page": 4,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00005_1.gif\" class=\"major\"><br><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00005_2.gif\" class=\"major\"><br><br>Seu nome é ARCJEC VOORAT.<br><br>Como já foi previamente mencionado,hoje é o seu wriggling. Não é uma coisa que você sente que precisa celebrar, e todo mundo sabe disso. Ninguém comemora o wriggling deles desde que isso traz muitas memórias quebradas para qualquer um a suportar a maior parte do tempo. Apesar disso, você acha que tem uma remota possibilidade de que ALGUÉM traga esse assunto para a conversas como se fosse uma coisa boa.<br><br>Diferente dos outros trolls da sua idade, ou ate mais novos, você NÃO TEM UMA GRANDE QUANTIDADE DE HOBBIES. Nem todo troll por ai pode ser um grande prodígio em algo. Sem mencionar, que as coisas em que você é interessado não são muito bem consideradas produtivas. Você pode dizer que você é bastante PREGUIÇOSO a maior parte do tempo.<br><br>No passado você gostava de LER HISTORIAS SOBRE VIGILANTES MASCARADOS e ASSISTIR UMA GRANDE QUANTIDADE DE FICÇÕES 2D.&nbsp;&nbsp;Isso costumava levar a algumas CONFUSÕES, mas você realmente NÃO ESTA INTERESSADO MAIS EM FAZER&nbsp;&nbsp;ESSAS COISAS POR RAZOES NÃO ESPECIFICAS. Você gosta de beber MOUNTAIN DEW CODE RED muito frequentemente. Na verdade, você gosta tanto que poderia ser chamado de VICIADO. Você não costuma tirar parte do seu tempo para conversar com seus onze amigos. Mesmo que eles interajam com você constantemente no NOVO SISTEMA DE CHAT,SKORP.<br><br>Pois é, realmente não tem muito a dizer sobre você.<br><br>Sua troll tag é <span style=\"color: #b95c00;\"> animatedHumorist</span>, e enquanto sua tag e o seu quirk são um pouco...... estranhos, você resolve deixar isso quieto. <span style=\"color: #b95c00;\">XDXD Isso consegue ser hipócrita, considerando o fato de que você fala em um tom bastante sério a maior parte do tempo. XDXD.</span><br><br><br>Agora, você não tem nada que você realmente precise fazer. Você provavelmente deve começar a fazer ALGO, porém, você está cansado de apenas ficar em pé neste local e olhando fixamente para o outro lado da sala.<br><br>Oque você vai fazer?<br></span>"
  },
  {
    "page": 5,
    "command": "Arcjec:Pegue todo esse lixo espalhado pelo chão.",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00006.gif\" class=\"major\"><br><br>Se você estiver se referindo a todas essas latas de CODE RED, então você está completamente enganado em pensar que elas seriam lixo.<br><br>Se tivesse níveis de o quão errado você está sobre isso,você estaria no maior nível de erro. Você está errado em cada uma das definições de erro, que são muitas. Você é tão errado tantas vezes.<br><br>As que estão deitadas foram jogadas ao acaso quando você as terminou. As que estão de pé também já foram terminadas, na verdade, mas você deixou um casal marinando lá por um tempo perto da sua mesa em caso de algum tipo de emergência apressada e cafeinada.<br><br>As bolas de papel podem ser lixo, talvez você as pegue quando tiver vontade.<br><br>Talvez</span>"
  },
  {
    "page": 6,
    "command": "Arcjec: Olhe para os posters",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00007.gif\" class=\"major\"><br><br>Você costumava pensar que esses eram os caras mais durões que nunca existiram. BATMAN e DEADPOOL eram os seus dois heróis&nbsp;&nbsp;favoritos&nbsp;&nbsp;quando você era mais novo. <br><br>Você não lê alguma das tralhas deles a MUITO TEMPO. Por volta de dois sweeps atrás,para ser mais específico. Você sempre imaginou como seria ótimo ter poderes ou um conjunto especial de tecnologia tão incrível quanto o deles. Esse não foi um sonho muito bem planejado. Isso nunca acontecerá,pois aqui é a vida real. E não é desse jeito que as coisas funcionam nesse mundo, no qual se abriga a vida real. <br><br>Enquanto você olha para o esplendor de suas roupas coladas, você começa a se perguntar de novo como seriam as coisas se, de alguma forma, adquirisse o poder de sempre miraculosamente reviver se fosse brutalmente assassinado. Ou até voar! Mas isso é tudo no passado agora.<br><br>Por que você ainda tem eles você não nem tem idéia.</span>"
  },
  {
    "page": 7,
    "command": "Arcjec: Empilhe as latas de Code Red e atravesse elas destruindo-as como um esqueleto titã.",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00008.gif\" class=\"major\"><br><br>Hahahaha, isso não vai acontecer. Você se quer acredita que PENSOU a respeito disso. Apesar do quão engraçado isso pode acabar sendo, você não pode se dar ao luxo de fazer papel de bobo neste momento.<br><br>Procrastinar no seu block e ficar olhando para todos os seus lixos velhos é obviamente mais importante que sua propria diversão.</span>"
  },
  {
    "page": 8,
    "command": "Arcjec: Vire-se muito dramaticamente e lance um olhar penetrante na foto no seu alvo.",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00009_1.gif\" class=\"major\"><br><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00009_2.gif\" class=\"major\"><br><br>Você começa a girar lentamente a cabeça para olhar para a terrível foto colocada no seu alvo. Onde você deveria começar a falar sobre essa monstruosidade abominável que alguns ousariam chamar de \"comida\"? Isso é um grande exagero muito longe da realidade,uma muito detestavel.Muito, mesmo. <br><br>Normalmente, a comida pode pelo menos ser comestivel, mesmo que seja repugnante e viscosa. Sua espécie tem uma afinidade por esse tipo de consistência em sua prioridade. Mas se você tentasse comer uma das bebidas,MINI BURGERS ou PIZZA E TREATZA, haveria vômito no chão. Seria incompreensível quanto vômito realmente teria no chão. Você iria vomitar todos os órgãos que você tem dentro do seu corpo.<br><br>Você está cansado de ver aquela foto no alvo. E ele não está cansado de olhar para você, nunca está. <br><br>Você vai ter que...</span>"
  },
  {
    "page": 9,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00010.gif\" class=\"major\"></span>"
  },
  {
    "page": 10,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00011.gif\" class=\"major\"></span>"
  },
  {
    "page": 11,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00012.gif\" class=\"major\"><br><br>MOSTRAR QUEM MANDA NAS COISAS AQUI!</span>"
  },
  {
    "page": 12,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00013.gif\" class=\"major\"></span>"
  },
  {
    "page": 13,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00014.gif\" class=\"major\"></span>"
  },
  {
    "page": 14,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00015.gif\" class=\"major\"><br><br>Você mostrou de forma muito efetiva quem administra as coisas por aqui. Ele deve saber que melhor como é que é tentar desafiá-lo! Mas você está ciente de que ele sempre ficará preso ali, lhe olhando, aguardando o próximo duelo, preparado uma e outra vez, certo de sua derrota inevitável, mas triunfante e persistente o suficiente para pensar que vai vencer você com um dardo em sua caneca feia. De certo modo, você sente que ele sempre tem alguma forma de vitória sobre você cada vez que duelam. Uma vitória superficial e dolorosa. Ele tem o prazer de já ter vencido você, mas é muito modesto para deixar você saber. <br><br>Não que você realmente tenha tido tempo para lançar qualquer coisa, tudo isso aconteceu em sua imaginação.</span>"
  },
  {
    "page": 15,
    "command": "Arcjec: Olhe para o livro em cima do seu casco térmico.",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00016.gif\" class=\"major\"></span>"
  },
  {
    "page": 16,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00017.gif\" class=\"major\"><br><br>Não é nada que vale a pena olhar. <br><br>Não há necessidade de virar para lá.</span>"
  },
  {
    "page": 17,
    "command": "Algo Acontece.",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00018.gif\" class=\"major\"></span>"
  },
  {
    "page": 18,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00019.gif\" class=\"major\"><br><br>E o que isso poderia ser?<br><br>Seja o que for, atrapalhou quase totalmente seu monólogo interno. Você consegue acreditar na coragem que alguns trolls tem por aí? Eu quero dizer seriamente, o que há com esta sociedade? Eles ficam achando que podem fazer o que eles ... Ok, monólogo restaurado, você pode ir investigar agora.</span>"
  },
  {
    "page": 19,
    "command": "Arcjec: Investigue o \"plink\".",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00020.gif\" class=\"major\"></span>"
  },
  {
    "page": 20,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00021.gif\" class=\"major\"></span>"
  },
  {
    "page": 21,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00022.gif\" class=\"major\"></span>"
  },
  {
    "page": 22,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00023.gif\" class=\"major\"></span>"
  },
  {
    "page": 23,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00024.gif\" class=\"major\"></span>"
  },
  {
    "page": 24,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00025.gif\" class=\"major\"><br><br>Depois de uma olhada minuciosa e intrigada na cena, você chegou à conclusão de que o plink significa morte.</span>"
  },
  {
    "page": 25,
    "command": "Arcjec: Grite.",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00026.gif\" class=\"major\"></span>"
  },
  {
    "page": 26,
    "command": "======>",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00027_1.gif\" class=\"major\"><br><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00027_2.gif\" class=\"major\"></span>"
  },
  {
    "page": 27,
    "command": "Arcjec: Levante-se e vá se esconder em baixo de sua mesa.",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00028.gif\" class=\"major\"></span>"
  },
  {
    "page": 28,
    "command": "Arcjec: Seja interronpido antes de se esconder.",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00029.gif\" class=\"major\"><br><br>Estava tão perto. <br><br>A primeira fase estava completa, gritar e correr ansiosamente. O único começo lógico para qualquer plano incrível. <br><br>A fase dois, e final, iria se esconder por várias horas e fingir que você já tinha morrido. Esta é uma ação que você pode realmente fazer, mas neste momento não é necessário. Você está se sentindo morto o suficiente como está, sem ceder aos caprichos de idéias esquisitas do momento. <br><br>Além disso, parece que um de seus amigos trairas de conversa forçada tem pacientemente deitado à espera de uma resposta que você estava exultante para não ter que dar. <br><br>Não há nada que impeça você de ficar calado e não responder, mas, como vimos, as coisas só pioram quando você não faz nada.<br><br>Dado que sua morte prematura é agora iminente, você acha que não faria mal alguém tentar se lembrar de você com carinho, não é mesmo? <br><br>Mesmo que tenha que ser esse cabeça de vento.</span>"
  },
  {
    "page": 29,
    "command": "Arcjec: Examine Seu Computador",
    "content": "<span><br><img src=\"https://file.garden/W8aVyswzE0BjIquG/VastError/00030_1.gif\" class=\"major\"><br><br><img src=\"https://file.garden/XV8m79JnUkeF_Axv/20190822_204117.png\" class=\"\"><br><br>Antes de responder o seu \"amigo\", você tira um pouco do seu tempo para retirar o lixo da sua mesa, pegar o teclado e examinar o seu COMPUTADOR. Você passa muitas horas sem uma vida, sentado aqui e não fazendo nada. É realmente muito bom. Até que algo aconteça, e então não é.<br><br>Muito parecido com o resto de seus espaços, você mantém suas pastas aleatórias contendo um monte de FOTOS ANTIGAS e ARQUIVOS em qualquer lugar. Certifique-se de cobrir a tela para que você nunca precise vê-los. Isso também não ajuda com o fato de que, nao se importando em procurar aplicativos com segurança, você acumulou vários VÍRUS DESAGRADÁVEIS. Você recebe ANÚNCIOS ENGANOSOS PARA PRODUTOS QUE VOCÊ NÃO GANHA em uma base quase constante.<br><br>O SKORPE CHAT CLIENT está aberto. É o novo padrão na tecnologia de conversação até a próxima coisa acontecer. Todo o sistema está repleto de correções complicadas, paredes de código quebradas e um cronograma de atualização totalmente desordenado que parece não afetar nada de uma forma ou de outra.<br><br>O empate é que, mesmo por ser bagunçado, é bastante CUSTOMIZÁVEL para os usuários. Ele permite variações no STATUS ONLINE: CLOYING, FORSTRAUGHT, CALCITRANT e INCOGNIZABLE são as quatro opções regulares, mas há uma série de opções de emoções mais anormais se você realmente quiser se destacar da multidão.<br><br>Cada usuário do SKORPE também é capaz de decorar o programa com vários TEMAS ALLTERNATIVOS. Cada um deles se relaciona com várias cores, fontes e hobbies variados, mesmo aqueles que são obscuros e estranhos. Qualquer coisa que você pensaria que não existisse ou fosse escolhida por alguém, está lá. Mas, como você não tem nada disso, você mantém o tema \"STOCK SISTEMÁTICO\" selecionado.<br><br>Você está definido no modo CALCITRANT em TODOS OS TEMPOS e tem o sistema configurado para que você não seja forçado a ouvir o ruído indisciplinado de um \"ping\" em cada mensagem nova chegada. Ele também fornece uma nota sem rodeios profissional para todos os trolls que tentam entrar em contato com você.<br><br>No entanto, como sempre, isso não impede que este converse com você, ou com qualquer um dos outros. Este é um dos melhores momentos para ceder, pois esta será sua última chance de causar uma boa impressão em razão da interação social.<br><br>Só que não vai ser dessa vez.</span>"
  },
  {
    "page": 30,
    "command": "Arcjec: Responda o troll.",
    "content": "<span><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00031_1.gif\" class=\"major\"><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00031_2.gif\" class=\"major\"><br><br><div class=\"spoiler closed\"><div style=\"text-align: center;\"><input type=\"button\" value=\"Abra skorpelog\" data-open=\"Abra skorpelog\" data-close=\"Abra skorpelog\"></div><div>-- <span style=\"color: #004696;\">windlessArtificer [WA]</span> começou a trollar <span style=\"color: #b95c00;\">animatedHumorist [AH]</span> --<br><br><span style=\"color: #004696;\">WA: Hey-</span><br><br><br>-- <span style=\"color: #b95c00;\">animatedHumorist [AH] </span> não está neste momento. Ele não está. Ele se foi. Ele se foi e está escrito para não incomodá-lo bem ao lado do seu nome, o ponto vermelho. Conhece esse? É claro que conhece, e você manda mensagem mesmo assim. Qual o seu problema? --<br><br><span style=\"color: #004696;\">WA: Cara-<br>WA: Eu sei que está´aí-<br>WA: Tu não vai para absolutamente nenhum lugar-<br>WA: Toda vez-<br>WA: Sempre-<br>WA: Pst-<br>WA: Psssssssssssssssssssssssssssssssssssssssssssssst-<br>WA: Vo ficar assoprando em tu até responder-<br>WA: Pss-<br>WA: A-<br>WA: Aqui vou eu-<br>WA: Vamos lá-<br>WA: Tenho uma pergunta realmente importante pra ti-<br>WA: Você não pode me tratar assim-</span><br><span style=\"color: #b95c00;\">AH: XDXD Tenho certeza de que não só posso fazer isso com você, mas quase sempre faço isso com você. XDXD</span><br><span style=\"color: #004696;\">WA: Oh bom- aí está você-<br>WA: Eu estava começando a ficar tão triste quanto você normalmente<br>é-<br>WA: Uau-</span><br><span style=\"color: #b95c00;\">AH: XDXD Acho que meu texto continuará falando por si aqui. Faça-me um favor e imagine uma voz absurdamente arrastada e grosseira para esta situação. XDXD<br>AH: XDXD Essa voz serei eu. XDXD</span><br><span style=\"color: #004696;\">WA: Tudo bem-</span><br><span style=\"color: #b95c00;\">AH: XDXD Agora imagine essa mesma voz sobre minhas palavras. Assim que você terminar de fazer isso, imagine que esse mesmo ruído é muito menos aerado e que meu centro de estresse está a uma única pulsação forte de explodir em sua direção, prontamente batendo em seu rosto com uma carga de general bom senso enquanto a próxima frase percorre a tela em branco de sua mente. XDXD<br>AH: XDXD Ahem. XDXD<br>AH: XDXD Deixe-me em paz, estou prestes a morrer e não quero que minhas memórias finais sejam de seus pequenos detritos pulmonares minimalistas falados. XDXD</span><br><span style=\"color: #004696;\">WA: Ok, mas-<br>WA: E a minha pergunta importante-?<br>WA: Porque, tipo- é muito importante-</span><br><span style=\"color: #b95c00;\">AH: XDXD Ainda se alinha com os detritos pulmonares minimalistas falados. XDXD<br>AH: XDXD Talvez com um pouco mais de catarro e uma tosse forte para acompanhar? XDXD<br>AH: XDXD Quem sabe, contigo existem sempre possibilidades infinitas para explorar! XDXD<br>AH: XDXD O que quer dizer que existem poucos e você é tão unidimensional quanto possível. XDXD<br>AH: XDXD Aprenda uma lição sobre o personagem antes de decidir dizer algo que é supostamente importante para as grandes coisas que você está fazendo. XDXD</span><br><span style=\"color: #004696;\"> WA: Sim, certo, drama- isso é ótimo e tudo-<br>WA: Mas Arcjec-<br>WA: Ouça-</span><br><span style=\"color: #b95c00;\">AH: XDXD O quê. XDXD</span><br><span style=\"color: #004696;\">WA: Ouça-</span><br><span style=\"color: #b95c00;\">AH: XDXD O quê. XDXD</span><br><span style=\"color: #004696;\">WA: Ouça-</span><br><span style=\"color: #b95c00;\">AH: XDXD O QUÊ. XDXD</span><br><span style=\"color: #004696;\">WA: Eu e o Reino Unido precisamos de um jogador extra em nosso jogo-<br>WA: Você deveria jogar com a gente-</span><br><span style=\"color: #b95c00;\">AH: XDXD Isso não foi uma pergunta, foi uma afirmação. XDXD<br>AH: XDXD Além disso, qual é o jogo? XDXD</span><br><span style=\"color: #004696;\">WA: Anthropormuncipality-<br>WA: De que outro jogo eu estaria<br>falando-</span><br><span style=\"color: #b95c00;\">AH: XDXD Aquela bagunça poligonal XDXD<br>AH: XDXD Ugh. XDXD<br>AH: XDXD Ok, é o seguinte. XDXD<br>AH: XDXD Não vou me juntar a você e também não me importo se você perder o SEU tempo, porque estou focando MEU tempo e Minhas preocupações na minha vida e em como ela está prestes a ser tragicamente interrompida. XDXD<br>AH: XDXD Já agora. O único, e quero dizer o ÚNICO, motivo pelo qual pensei em dar a você algo próximo a uma resposta grande em vez de um breve \"ei- foda-se\" é porque preciso de alguém para testemunhar isso. XDXD <br><span style=\"color: #004696;\">WA: Oh, você está falando<br>sério?</span><br>AH: XDXD Eu diria que estou falando sério, mas seria muito bom para o meu próprio bem. XDXD</span><br><span style=\"color: #004696;\">WA: Eu pensei que você estava apenas sendo seu<br>habitual- Exagerado-<br>WA: A dor e o sofrimento típicos- Você sabe- <br>WA: Mas se você for realmente totalmente sério- você deve me dizer o que está acontecendo -<br>WA: Eu posso viver no escuro- mas isso não significa que eu gosto de ser deixado<br>nele- <br>WA: Uau-</span><br><span style=\"color: #b95c00;\">AH: XDXD eu nem sei. Havia uma figura agourenta encapuzada pela morte que jogou uma pepita de sedimento na minha janela, eu os vi por um nanoblink, e então eles sumiram. XDXD<br>AH: XDXD Eu estava tentando ser profissional e me esconder embaixo da minha mesa até você decidir ser o perturbador obtuso que é. XDXD<br>AH: XDXD Parte do meu pigmento vital espalhado vai estar em suas mãos agora, e eu juro que se eles estiverem com revestimento adesivo quando isso acontecer, vai ficar espontaneamente ácido. XDXD</span><br><span style=\"color: #004696;\">WA: Bem- Se eu não ouvir de você novamente em breve, irei em frente e assumirei que você está morto-<br>WA: E eu vou com certeza passar por aqui e pegar seu corpo se ele ainda estiver lá-<br>WA: algo bom tirado disso-<br>WA: Sem garantias-<br>WA: Se quem está perseguindo você quer algo com seu cadáver- Eu realmente não posso te<br>ajudar-</span><br><span style=\"color: #b95c00;\">AH: XDXD Perfeito. Essa é a coisa mais perfeita que você já me disse. XDXD<br>AH: XDXD Faça-me um favor, no entanto. XDXD<br>AH: XDXD Eu sei com certeza que não é PO, então se eu desaparecer na obscuridade, diga a ela que a fada da mutilação finalmente concedeu seu desejo tão esperado. XDXD<br>AH: XDXD Enfim, estou deixando você de qualquer maneira. XDXD<br>AH: XDXD Bye. XDXD</span><br><span style=\"color: #004696;\">WA: Claro- <br>WA: Mas mais uma coisa-<br>WA: Rapidinho- <br>WA: Você tem alguma cola-?</span><br><span style=\"color: #b95c00;\">AH: XDXD Não, e se você alguma vez o enrolou, pode conseguir manter um pouco à mão. XDXD</span><br><br>--&nbsp;&nbsp;<span style=\"color: #b95c00;\">animatedHumorist [AH] </span> desistiu de trollar <span style=\"color: #004696;\"> windlessArtificer [WA] </span> --<br><br><span style=\"color: #004696;\">WA: Droga-</span></div></div></span>"
  },
  {
    "page": 31,
    "command": "Arcjec: Checa a janela denovo, so para ter certeza.",
    "content": "<span><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00032.gif\" class=\"major\"><br><br>Isso vai contra seus melhores instintos, mas a curiosidade é simplesmente de enlouquecer qualquer um. Além disso, ficar embaixo de sua mesa encolhidinho não será satisfatório se não houver pessoas ameaçadoras para testemunhar suas proezas em esconder.<br><br>Ainda assim, o cara do plink não poderia simplesmente ter desaparecido do nada ... certo?</span>"
  },
  {
    "page": 32,
    "command": "======>",
    "content": "<span><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00033.gif\" class=\"major\"><br><br>Não tem ninguém ali.</span>"
  },
  {
    "page": 33,
    "command": "======>",
    "content": "<span><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00034.gif\" class=\"major\"><br><br>Não, não e não, isso não está certo de jeito nenhum. Isso não pode estar correto! Desaparecer assim não é viável!<br><br>Não funciona assim!</span>"
  },
  {
    "page": 34,
    "command": "======>",
    "content": "<span><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00035.gif\" class=\"major\"><br><br>Onde você está?! Saia de onde quer que você esteja! Fique onde eu possa lhe ver!<br><br>Você não se importa mais se eles estão aqui com a intenção de mutilar, massacrar, quebrar ou conduzir algum tipo de tentativa de assassinato baseada em sedimentos rochosos! Você só quer saber o que está acontecendo!!<br></span>"
  },
  {
    "page": 35,
    "command": "======>",
    "content": "<span><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00036.gif\" class=\"major\"><br><br>Você apenas </span>"
  },
  {
    "page": 36,
    "command": "======>",
    "content": "<span><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00037.gif\" class=\"major\"><br><br>quer</span>"
  },
  {
    "page": 37,
    "command": "======>",
    "content": "<span><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00038.gif\" class=\"major\"><br><br>saber</span>"
  },
  {
    "page": 38,
    "command": "======>",
    "content": "<span><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00039.gif\" class=\"major\"><br><br>por que.</span>"
  },
  {
    "page": 39,
    "command": "======>",
    "content": "<span><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00040.gif\" class=\"major\"></span>"
  },
  {
    "page": 40,
    "command": "======>",
    "content": "<span><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00041_1.gif\" class=\"major\"><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00041_2.gif\" class=\"major\"><br><img src=\"https://cdn.deconreconstruction.com/vasterror/panels/00041_3.gif\" class=\"major\"><br><br><br>\"Aceite este beijo na testa! E, ao me separar de você agora, deixe-me confessar - você não está errado, que considera que meus dias foram um sonho; no entanto, se a esperança voou para longe, em uma noite, ou em um dia, em uma visão, ou em nenhuma, é portanto o menos passado? Tudo o que vemos ou parecemos, é apenas um sonho dentro de um sonho. \"<br><br>Isso importa, afinal?<br><br>O mundo gira, lento, mas infinito, constante. O tempo corre paralelamente, embora nunca pareça trazer nada de concreto com seu processo consistente de envelhecimento. Dia após dia, noite após noite, os momentos se repetem e se confundem em sua mente. Banshees choram à distância, expressando sua angústia com as más intenções da meia-noite com sua presença inevitável. Luas pretas e brancas iluminam o tormento gravado em seus corações e mentes.<br><br>O destino parece perdurar, independentemente do significado ou do acaso. Nem sempre foi assim, mas parte de você deseja que assim seja. Dessa forma, o fardo seria muito mais fácil de suportar. E, no entanto, uma parte diferente de você implora de joelhos pela velha vida que você conheceu, aquela que você ainda pode sentir espreitando nas bordas. Você não tem certeza se deseja isso porque quer reviver os momentos que perdeu ou se simplesmente deseja que a causalidade pare de respirar em seu pescoço. Mas desejos não resolvem problemas e esperar por eles apenas torna o dilema mais prevalente.<br><br>A mudança raramente chega para você. Talvez esta seja a noite em que você finalmente, depois de tanto esperar, reunirá a motivação para dar um passo à frente na vida e aproveitar os ajustes que tanto anseia.<br><br>Um pensamento solitário se aninha em sua mente, como uma corda que conecta sua vida à monotonia que ela compartilha com o mundo que lhe cerca:<br><br>Você tem a sensação de que a tal da mudança nunca vai chegar.</span>"
  }
]